@extends('layouts.app')

@section('title-block')О нас@endsection <!-- Изменить Title для каждой страницы -->

@section('content')
    <div class="container mt-5">
    <h2 class="text-center my-4">Страница о Нас</h2>
    <p>Нравится нам это или нет, но зарождающееся мировое сообщество состоит из визуалов. С помощью всех этих фотографий и видео мы пытаемся увидеть мир. Нас тянет запечатлевать этот мир и делиться нашими впечатлениями — так мы пытаемся понять изменяющийся мир вокруг нас и осознать наше место в нем.</p>
    </div>
    @endsection


